[
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "lapel",
  "obsidian-quiet-outline",
  "attachment-flow-plugin",
  "tag-wrangler",
  "sheets-basic",
  "table-extended",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-markmind",
  "block-link-plus",
  "obsidian-image-toolkit"
]